{
  "en": {
    "hero_title": "LazyByte",
    "hero_subtitle": "Say goodbye to outdated bots. LazyByte defends, supports, and adapts—24/7, at scale.",
    "hero_description": "Welcome to LazyByte AI ChatBot — Ask, Analyze, and Act cybersecurity like never before.",
    "login": "Login",
    "register": "Register",
    "faq_title": "Frequently Asked Questions",
    "faq_description": "Quick answers to help you understand LazyByte and online safety.",
    "faq_1_q": "What is LazyByte?",
    "faq_1_a": "LazyByte is a chatbot that helps users learn and protect themselves from cyber threats using AI guidance.",
    "faq_2_q": "Who can use it?",
    "faq_2_a": "Anyone! Whether you're a student, teacher, or just curious — LazyByte is beginner-friendly and easy to use.",
    "faq_3_q": "Is it free?",
    "faq_3_a": "Yes! LazyByte is free for educational use. We believe everyone deserves access to cybersecurity knowledge.",
    "faq_4_q": "What tech does it use?",
    "faq_4_a": "We use AI, Natural Language Processing, and real-time security frameworks to provide quick, accurate responses.",
    "faq_5_q": "What tech does it use?",
    "faq_5_a": "We use AI, Natural Language Processing, and real-time security frameworks to provide quick, accurate responses.",
    "faq_6_q": "What tech does it use?",
    "faq_6_a": "We use AI, Natural Language Processing, and real-time security frameworks to provide quick, accurate responses.",
    "testimonials_title": "What People Say",
    "testimonial_1": "\"LazyByte helped me understand phishing scams and secure my accounts easily. It feels like having a personal cyber expert!\"",
    "testimonial_2": "\"Super friendly chatbot and fast answers. It helped me avoid malware twice already!\"",
    "testimonial_3": "\"As a teacher, I recommend LazyByte to students. It explains cyber terms clearly and makes learning easy.\"",
    "stats_title": "Trusted by 1,000+ teams worldwide",
    "uptime": "Uptime Guarantee",
    "availability": "Live AI Availability",
    "threats": "Threats Neutralized"
  },

  "mm": {
    "hero_title": "LazyByte",
    "hero_subtitle": "နောက်ကျသည့်ဘော့များကို နှုတ်ဆက်ပါ။ LazyByte သည် လုံခြုံမှု၊ ထောက်ခံမှုနှင့် ချက်ချင်းဖြေရှင်းမှုဖြင့် တစွဲတရာလုပ်ဆောင်သည်။",
    "hero_description": "LazyByte Chatbot မှကြိုဆိုပါသည် — မေးမည်၊ ချင့်ချိန်မည်၊ လုပ်ဆောင်မည်။ စိုက်ထုတ်မှုမှလွဲ၍ မဟုတ်ပါ။",
    "login": "လော့အင်",
    "register": "လက်မှတ်ထိုးမည်",
    "faq_title": "အမေးများသောမေးခွန်းများ",
    "faq_description": "Lazybyte ၏လုပ်ဆောင်မှုများကို လေ့လာလိုက်ပါ။",
    "faq_1_q": "LazyByte ကဘာလဲ",
    "faq_1_a": "LazyByte ရဲ့ရည်ရွယ်ချက်ကတော့ အသုံးပြုသူတွေ Cyber Threats များ၊ Cyber Attack များမှ AI ကူညီမှုဖြင့် ကာကွယ်နိုင်ရန် လမ်းပြပေးနိုင်ပါသည်။",
    "faq_2_q": "ဘသူတွေ အသုံးပြုနိုင်လဲ",
    "faq_2_a": "မည်သူမဆို အသုံးပြုရလွယ်ကူအောင် ပြုလုပ်ပေးထားပါတယ်။",
    "faq_3_q": "Free အသုံးပြုနိုင်လား",
    "faq_3_a": "အသုံးပြုနိုင်ပါတယ်။",
    "faq_4_q": "ဘာနည်းပညာတွေ အသုံးပြုထားသလဲ",
    "faq_4_a": "AI, Natural Language Processing, and real-time security frameworks များအသုံးပြုထားပြီး တိကျမှန်ကန်သော အဖြေများထုတ်ပေးနိုင်ပါတယ်။",
    "faq_5_q": "ဘာနည်းပညာတွေ အသုံးပြုထားသလဲ",
    "faq_5_a": "AI, Natural Language Processing, and real-time security frameworks များအသုံးပြုထားပြီး တိကျမှန်ကန်သော အဖြေများထုတ်ပေးနိုင်ပါတယ်။",
    "faq_6_q": "ဘာနည်းပညာတွေ အသုံးပြုထားသလဲ",
    "faq_6_a": "AI, Natural Language Processing, and real-time security frameworks များအသုံးပြုထားပြီး တိကျမှန်ကန်သော အဖြေများထုတ်ပေးနိုင်ပါတယ်။",
    "testimonials_title": "အသုံးပြုသူတွေရဲ့စကား",
    "testimonial_1": "\"LazyByte က phishing scams တွေနဲ့ ကျွန်တော့၏ account များကို လှုံခြုံအောင်ထိန်းသိန်းနိုင်ဖို့အကြံပြုတယ်။ တစ်ကိုယ်ရေး အတွက် ဆိုက်ဘာလုံခြုံရေး ကျွမ်းကျင်သူတစ်ဦး ရထားသလိုပါပဲ။\"",
    "testimonial_2": "\"ပြောရဆိုရအဆင်ပြေပြီး စကားပြန်ပြောတာလဲမြန်ပါတယ်. Malware နှစ်ခုတောင်ရှောင်နိုင်အောင် ကူညီပြီးပြီ။\"",
    "testimonial_3": "\"ဆရာတစ်ယောက်အနေနဲ့, LazyByte ကိုကျောင်းသူကျောင်းသားများကို အသုံးပြုစေချင်ပါတယ်. ဆိုက်ဘာလုံခြုံရေးနှင့် ပက်သတ်တာတွေကို နားလည်အောင်သေချာရှင်းပြပေးတယ်\"",
    "stats_title": "ကမ္ဘာမှာ အသုံးပြုသူပေါင်း ၁၀၀၀ ကျော်",
    "uptime": "အမြဲအသုံးပြုနိုင်",
    "availability": "အကန့်အသက်မရှိ ပြောနိုင်သော AI",
    "threats": "Threats Neutralized"
  }
}
