{
  "en": {
    "hero_title": "LazyByte",
    "hero_subtitle": "Say goodbye to outdated bots. LazyByte defends, supports, and adapts—24/7, at scale.",
    "hero_description": "Welcome to LazyByte AI ChatBot — Ask, Analyze, and Act cybersecurity like never before.",
    "login": "Login",
    "register": "Register",
    "faq_title": "Frequently Asked Questions",
    "faq_description": "Quick answers to help you understand LazyByte and online safety.",
    "faq_1_q": "What is LazyByte?",
    "faq_1_a": "LazyByte is a chatbot that helps users learn and protect themselves from cyber threats using AI guidance.",
    "faq_2_q": "Who can use it?",
    "faq_2_a": "Anyone! Whether you're a student, teacher, or just curious — LazyByte is beginner-friendly and easy to use.",
    "faq_3_q": "Is it free?",
    "faq_3_a": "Yes! LazyByte is free for educational use. We believe everyone deserves access to cybersecurity knowledge.",
    "faq_4_q": "What tech does it use?",
    "faq_4_a": "We use AI, Natural Language Processing, and real-time security frameworks to provide quick, accurate responses.",
    "faq_5_q": "What tech does it use?",
    "faq_5_a": "We use AI, Natural Language Processing, and real-time security frameworks to provide quick, accurate responses.",
    "faq_6_q": "What tech does it use?",
    "faq_6_a": "We use AI, Natural Language Processing, and real-time security frameworks to provide quick, accurate responses.",
    "testimonials_title": "What People Say",
    "testimonial_1": "\"LazyByte helped me understand phishing scams and secure my accounts easily. It feels like having a personal cyber expert!\"",
    "testimonial_2": "\"Super friendly chatbot and fast answers. It helped me avoid malware twice already!\"",
    "testimonial_3": "\"As a teacher, I recommend LazyByte to students. It explains cyber terms clearly and makes learning easy.\"",
    "stats_title": "Trusted by 1,000+ teams worldwide",
    "uptime": "Uptime Guarantee",
    "availability": "Live AI Availability",
    "threats": "Threats Neutralized",
    "feature_title": "Why Choose LazyByte?",
    "feature_subtitle": "Enterprise Security",
    "feature_text": "End-to-end encrypted. Built to scale with your most sensitive data",
    "feature_subtitle1": "True AI Understanding",
    "feature_text1": "Not just scripted replies—real understanding of intent and context",
    "feature_subtitle2": "Global Deployment",
    "feature_text2": "Deployed across regions. Handle clients from every timezone in seconds",
    "cyber_title":"Cyber Awareness",
    "cyberaware_title":"Cybersecurity Awareness",
    "cyberaware_text":"Learn the basics and stay safe in the digital world",
    "cyberaware_subtitle":"What is Cybersecurity?",
    "cyberaware_subtext":"Cybersecurity is the practice of protecting systems, networks, and data from digital attacks. These attacks often target sensitive information or aim to interrupt services. Everyone — from individuals to large businesses — needs it.",
    "cyberaware_subtitle1":"What is Malware?",
    "cyberaware_subtext1":"Malware stands for malicious software. It includes viruses, worms, spyware, ransomware, and trojans. These programs are designed to cause harm, steal data, or spy on users — often through fake emails or bad websites.",
    "cyberaware_subtitle2":"What is Phishing",
    "cyberaware_subtext2":"Phishing is when attackers send fake emails or messages pretending to be trusted sources. They trick you into clicking links or sharing personal data. These scams often look real — always be careful before clicking.",
    "cyberaware_subtitle3":"🔐 What is a Strong Password?",
    "cyberaware_subtext3":"A strong password uses a mix of letters, numbers, and symbols. Avoid using your name or “123456.” Make it long and unique — like <code>Gr@p3!Tr33_98</code>. Don’t reuse passwords across sites!",
    "cyberaware_subtitle4":"📶 Is Public Wi-Fi Safe?",
    "cyberaware_subtext4":"Not always. Hackers can use public Wi-Fi to intercept your data. Avoid logging into sensitive accounts, or use a VPN to encrypt your connection while using open networks in cafés or airports.",

    "cyberaware_subtitle5":"🧠 Why Does Cyber Awareness Matter?",
    "cyberaware_subtext5":"Most attacks happen because of human mistakes, not technical flaws. Clicking the wrong link or using a weak password can open the door to danger. Awareness is your first line of defense.",
    "cyberaware_subtitle6":"🛑 Final Reminder",
    "cyberaware_subtext6":"✅ Think before you click.<br> ✅ Use strong passwords.<br>✅ Keep your software updated.<br> ✅ Don’t trust everything online.<br>✅ If it looks suspicious — report it!",
    "cyberaware_subtitle7":"🔄 What is Two-Factor Authentication (2FA)?",
    "cyberaware_subtext7":"Two-Factor Authentication (2FA) adds an extra layer of security beyond just a password. After entering your password, you’re asked for a second step — like a code sent to your phone or an app notification. Even if someone steals your password, they can’t log in without that second code. It’s simple, powerful, and protects your accounts better",
    "cyberaware_subtitle8":"🧬 Why Software Updates Are Important?",
    "cyberaware_subtext8": "Many people ignore update notifications — but they’re more important than you think. Software updates often patch security vulnerabilities. Hackers scan the internet for unpatched systems. If you delay updates, your device becomes an easy target. Set your apps and system to update automatically to stay safe without thinking about it.",
    "cyberaware_subtitle9":"🧑‍💻 Safe Browsing Habits",
    "cyberaware_subtext9":"When online, think before you click. Stick to secure websites (look for \"https://\"). Avoid downloading unknown files or browser extensions.Install a reliable browser and use built-in tools to block dangerous sites.",
    "cyberaware_subtitle10":"📥 How to Spot a Scam Email?",
    "cyberaware_subtext10":"MScam emails often pretend to be from trusted companies, banks, or even coworkers. Watch for bad grammar, strange links, or urgent language like “act now!” Never click on attachments from unknown sources.If you’re unsure, don’t reply — contact the company directly through their website or app.",
    "cyberaware_subtitle11":"🛒 Online Shopping Safely",
    "cyberaware_subtext11":"Online shopping is convenient — but risky if you're not careful. Always shop on known, trusted sites. Use strong passwords and avoid saving card details unless necessary. Use a credit card or secure payment method instead of direct bank transfers.Watch for fake discounts or clone websites that mimic real brands..",
    "cyberaware_subtitle12": "💳 Protecting Personal Information",
    "cyberaware_subtext12": "Think of your personal info — name, address, birthday — like digital gold. Don’t overshare online. Even small details can help scammers guess your passwords or reset your accounts. Check your social media privacy settings, and don’t post things like “First pet's name” — they’re often password recovery answers",
    "cyberaware_subtitle13": "🧯What to Do After a Cyber Attack?",
    "cyberaware_subtext13": "If you suspect your account or device is compromised,act fast:<br>✅ Change your passwords immediately.<br>✅ Log out of other sessions.<br>✅ Contact support (bank, email provider, etc.)<br>✅ Run antivirus or anti-malware software.<br>✅ Enable 2FA if you haven’t already.The quicker you respond,the more you can limit the damage.",
    "scan_h1": "Scan awareness",
    "scan_p": "#STOP SCAM",
    "scan_title": "Tips to Avoid Different Kinds of Scams",
    "scan_1": "OTP Code",
    "scan_2": "Click Links",
    "scan_3": "Personal Information",
    "scan_4": "Password",
    "scan_5": "Offer Bonus",
    "scan_6": "Fake Pages",
    "scan_7": "SMS",
    "scan_8": "Social Media",
    "user_title": "🎬 Watch: How to Stay Safe Online",
    "user_p": "A quick guide to understanding basic cybersecurity tips",
    "contact_title": "LazyByte Contact",
    "contact_p": "Empowering the Future of Cybersecurity",
    "contact_subtitle": "Contact Us",
    "contact_subtitle1": "Your Name",
    "contact_subtitle2": "Your Email",
    "contact_subtitle3": "Your Message",
    "contact_subtitle4": "Send Message",
    "contact_subtitle5": "Need help? Let's talk.",
    "contact_subtitle6": "Email: support@lazybyte.com",
    "contact_subtitle7": "Phone: +959 123 456 789",
    "contact_subtitle8": "Address: No.615/1, Pyay Road, Kamayut, Yangon, Myanmar",
    "FAQ_title":"LazyByte FAQ",
    "faq_subtitle": "How Can We Help You?",
    "faq_subtitle1": "How do I recover my account?",
    "faq_subtitle2": "Can I update my profile later?",
    "faq_subtitle3": "Do you offer customer support?",
    "faq_subtitle4": "Can I delete my account permanently?",
    "faq_subtitle5": "Are my files secure?",
    "faq_subtitle6": "Can I use this service on mobile?",
    "faq_subtitle7": "Is there a free trial?",
    "faq_subtitle8": "Can I share my account?",
    "faq_subtitle9": "Where do I report a bug?",
    "faq_subtitle10": "How can I contact customer support?",
    "faq_p": "You can recover your account by clicking 'Forgot Password' on the login page. If you're still having trouble contact our support team for further assistance.",
    "faq_p2": "Absolutely! Just head to your account settings and update your information anytime." ,
    "faq_p3": "Yes, our support team is available 24/7 via chat or email.",
    "faq_p4": "Yes. You can request permanent deletion from your settings under the 'Privacy' tab." ,
    "faq_p5": "All your data is encrypted and stored securely. We use industry-standard security measures." ,
    "faq_p6": "Yes! Our platform is fully responsive and works on any device." ,
    "faq_p7": "Yes, we offer a 14-day free trial with no credit card required." ,
    "faq_p8": "We recommend each user have their own account for better security and experience." ,
    "faq_p9": "Please report bugs using our feedback form or email support@yourapp.com." ,
    "faq_p10": "You can reach our customer support team anytime via the live chat widget on our website or by emailing support@lazybyte.com. We're here to help 24/7." 

  },

  "mm": {
    "hero_title": "LazyByte",
    "hero_subtitle": "နှေးကွေးတဲ့ ဘော့တွေကို နှုတ်ဆက်လိုက်ပါ။ LazyByte က လုံခြုံမှု၊ အထောက်အပံ့နဲ့ ချက်ချင်းဖြေရှင်းမှုတွေကို စဉ်ဆက်မပြတ် ပေးစွမ်းနိုင်ပါတယ်။",
    "hero_description": "LazyByte Chatbot မှ ကြိုဆိုပါတယ်။ မေး၊ စဉ်းစား၊ လုပ်ဆောင် — အပင်ပန်းမခံဘဲ အားလုံး ရယူလိုက်ပါ။",
    "login": "လော့အင်",
    "register": "အကောင့်ဖွင့်ရန်",
    "faq_title": "အမေးများသောမေးခွန်းများ",
    "faq_description": "Lazybyte ၏လုပ်ဆောင်မှုများကို လေ့လာလိုက်ပါ။",
    "faq_1_q": "LazyByte ကဘာလဲ",
    "faq_1_a": "LazyByte ရဲ့ ရည်ရွယ်ချက်ကတော့ အသုံးပြုသူတွေကို AI ရဲ့ အကူအညီနဲ့ ဆိုက်ဘာခြိမ်းခြောက်မှုတွေ၊ ဆိုက်ဘာတိုက်ခိုက်မှုတွေကနေ ကာကွယ်နိုင်ဖို့ လမ်းညွှန်ပေးဖို့ပဲ ဖြစ်ပါတယ်။",
    "faq_2_q": "ဘယ်သူတွေ အသုံးပြုနိုင်လဲ",
    "faq_2_a": "မည်သူမဆို အသုံးပြုရလွယ်ကူအောင် ပြုလုပ်ပေးထားပါတယ်။",
    "faq_3_q": "Free အသုံးပြုနိုင်လား",
    "faq_3_a": "အသုံးပြုနိုင်ပါတယ်။",
    "faq_4_q": "ဘာနည်းပညာတွေ အသုံးပြုထားသလဲ",
    "faq_4_a": "AI, သဘာဝဘာသာစကားလုပ်ဆောင်ခြင်း (Natural Language Processing) နဲ့ အချိန်နှင့်တစ်ပြေးညီ လုံခြုံရေးမူဘောင်များ (real-time security frameworks) များကို အသုံးပြုထားတာကြောင့် တိကျမှန်ကန်တဲ့ အဖြေတွေကို ထုတ်ပေးနိုင်ပါတယ်။",
    "faq_5_q": "ဘာနည်းပညာတွေ အသုံးပြုထားသလဲ",
    "faq_5_a": "AI, Natural Language Processing, and real-time security frameworks များအသုံးပြုထားပြီး တိကျမှန်ကန်သော အဖြေများထုတ်ပေးနိုင်ပါတယ်။",
    "faq_6_q": "ဘာနည်းပညာတွေ အသုံးပြုထားသလဲ",
    "faq_6_a": "AI, Natural Language Processing, and real-time security frameworks များအသုံးပြုထားပြီး တိကျမှန်ကန်သော အဖြေများထုတ်ပေးနိုင်ပါတယ်။",
    "testimonials_title": "ဘယ်သူတွေ ဘာပြောကြလဲ",
    "testimonial_1": "\"LazyByte က ကျွန်တော့်ကို ဖစ်ရှင်းလှည့်စားမှုတွေ (phishing scams) ကို နားလည်အောင် ကူညီပေးပြီး၊ ကျွန်တော့်အကောင့်တွေကို လွယ်လွယ်ကူကူ လုံခြုံအောင် လုပ်နိုင်ခဲ့တယ်။ ကိုယ်ပိုင်ဆိုက်ဘာကျွမ်းကျင်သူ တစ်ယောက်ရှိနေသလိုပဲ ခံစားရတယ် !\"",
    "testimonial_2": "\"Chatbot က အရမ်းဖော်ရွေပြီး အဖြေတွေလည်း မြန်တယ်။ Malware နှစ်ခါတောင် ရှောင်ရှားနိုင်အောင် ကူညီပေးခဲ့ပြီးပြီ!\"",
    "testimonial_3": "\"ဆရာမတစ်ဦးအနေနဲ့ LazyByte ကို ကျောင်းသားတွေကို ကျွန်မ အကြံပြုပါတယ်။ Cyber နဲ့ ပတ်သက်တဲ့ ဝေါဟာရတွေကို ရှင်းရှင်းလင်းလင်း ရှင်းပြပေးပြီး သင်ယူရတာကို လွယ်ကူစေပါတယ်။\"",
    "stats_title": "ကမ္ဘာတစ်ဝန်းရှိ အဖွဲ့အစည်းပေါင်း ၁,၀၀၀ ကျော်၏ ယုံကြည်အားထားခြင်း",
    "uptime": "အမြဲအသုံးပြုနိုင်",
    "availability": "AI ကို အချိန်ပြည့် ရရှိနိုင်မှု",
    "threats": "ခြိမ်းခြောက်မှုများကို တားဆီးဖြေရှင်းနိုင်မှု",
    "feature_title": "LazyByte ကို ဘာကြောင့် ရွေးချယ်သင့်သလဲ",
    "feature_subtitle": "လုပ်ငန်းအဆင့် လုံခြုံရေး",
    "feature_text": "အဆုံးထိ ကုဒ်ဝှက်စနစ်ဖြင့် ကာကွယ်ထားခြင်း အရေးကြီးဆုံး ဒေတာများအတွက် တိုးချဲ့အသုံးပြုနိုင်ရန် တည်ဆောက်ထားသည်။",
    "feature_subtitle1": "စစ်မှန်သော AI နားလည်မှု",
    "feature_text1": "ကြိုတင်သတ်မှတ်ထားသော အဖြေများမဟုတ်ဘဲ အကြောင်းအရာနှင့် ဆက်စပ်မှုကို စစ်မှန်စွာ နားလည်ခြင်း။",

    "feature_subtitle2": "ကမ္ဘာလုံးဆိုင်ရာ ဖြန့်ကျက်ထားခြင်း",
    "feature_text2": "ဒေသအသီးသီးတွင် ဖြန့်ကျက်ထားပြီး မည်သည့်အချိန်ဇုန်မှမဆို သုံးစွဲသူများကို စက္ကန့်ပိုင်းအတွင်း ဆောင်ရွက်ပေးနိုင်ခြင်း။",
     "cyber_title":"ဆိုက်ဘာလုံခြုံရေးအသိပညာ",
    "cyberaware_title":"ဆိုက်ဘာလုံခြုံရေး အသိပညာပေးခြင်း",
    "cyberaware_text":"အခြေခံတွေကို လေ့လာပြီး ဒစ်ဂျစ်တယ်ကမ္ဘာမှာ လုံခြုံစွာ နေထိုင်ပါ။",
    "cyberaware_subtitle":"ဆိုက်ဘာလုံခြုံရေးဆိုတာ ဘာလဲ",
    "cyberaware_subtext":"ဆိုက်ဘာလုံခြုံရေးဆိုတာ ဒစ်ဂျစ်တယ်တိုက်ခိုက်မှုတွေကနေ စနစ်တွေ၊ ကွန်ရက်တွေနဲ့ ဒေတာတွေကို ကာကွယ်ပေးတဲ့ နည်းလမ်းပဲ ဖြစ်ပါတယ်။ဒီလိုတိုက်ခိုက်မှုတွေဟာ အရေးကြီးတဲ့ အချက်အလက်တွေကို ပစ်မှတ်ထားတာ ဒါမှမဟုတ် ဝန်ဆောင်မှုတွေကို အနှောင့်အယှက်ပေးဖို့ ရည်ရွယ်တာမျိုး ဖြစ်တတ်ပါတယ်။ တစ်ဦးချင်းစီကနေ လုပ်ငန်းကြီးတွေအထိ လူတိုင်း ဆိုက်ဘာလုံခြုံရေး လိုအပ်ပါတယ်။",
    "cyberaware_subtitle1":"Malware ဆိုတာ ဘာလဲ",
    "cyberaware_subtext1":"Malware ဆိုတာ မကောင်းတဲ့ ဆော့ဖ်ဝဲလ်တွေကို ဆိုလိုပါတယ်။ ဥပမာ - ဗိုင်းရပ်စ်၊ ဝမ်၊ စပိုင်ဝဲ၊ ရန်ကုန်ဝဲနဲ့ ထရိုဂွန်တွေပါ။ ဒီဆော့ဖ်ဝဲလ်တွေဟာ အထိခိုက်မှု ဖြစ်စေဖို့၊ ဒေတာကို ခိုးယူဖို့ ဒါမှမဟုတ် အသုံးပြုသူတွေကို စုံစမ်းဖို့ ရည်ရွယ်ထားတာဖြစ်ပါတယ်။ အများအားဖြင့် ဖစ်ရှင်းလှည့်စားမှု (phishing) အီးမေးလ်တွေနဲ့ သတင်းအချက်အလက် မကောင်းတဲ့ ဝဘ်ဆိုက်တွေကနေ လာတတ်ပါတယ်။",
    "cyberaware_subtitle2":"Phishing ဆိုတာ ဘာလဲ", 
    "cyberaware_subtext2":"Phishing ဆိုတာ တိုက်ခိုက်သူတွေက ယုံကြည်ရတဲ့ အရင်းအမြစ်တစ်ခုလို ဟန်ဆောင်ပြီး အတုအယောင် အီးမေးလ်တွေ ဒါမှမဟုတ် မက်ဆေ့ချ်တွေ ပေးပို့တာကို ခေါ်ပါတယ်။ သူတို့က သင့်ကို လင့်ခ်တွေ နှိပ်မိအောင် ဒါမှမဟုတ် ကိုယ်ရေးကိုယ်တာ အချက်အလက်တွေ မျှဝေမိအောင် လှည့်ဖြားကြတာပါ။ ဒီလို လှည့်စားမှုတွေက အစစ်နဲ့ ခွဲရခက်လောက်အောင် တူတတ်တာကြောင့်၊ မနှိပ်ခင် အမြဲတမ်း သတိထားဖို့ လိုပါတယ်။",
    "cyberaware_subtitle3":"🔐 ခိုင်မာသော စကားဝှက် (Strong Password) ဆိုတာ ဘာလဲ",
    "cyberaware_subtext3":"ခိုင်မာတဲ့ စကားဝှက်ဆိုတာ စာလုံးတွေ၊ ဂဏန်းတွေနဲ့ သင်္ကေတတွေကို ရောနှောအသုံးပြုထားတာ ဖြစ်ပါတယ်။ သင့်နာမည် ဒါမှမဟုတ် '123456' လိုမျိုး လွယ်တာတွေကို ရှောင်ပါ။ Gr@p3!Tr33_98 လိုမျိုး ရှည်လျားပြီး ထူးခြားတဲ့ စကားဝှက်မျိုး ဖန်တီးပါ။ ဝက်ဘ်ဆိုက်အသီးသီးမှာ စကားဝှက်တွေကို ပြန်လည်အသုံးပြုခြင်း လုံးဝ မလုပ်ပါနဲ့!",
    "cyberaware_subtitle4":"📶 Public Wi-Fi က ဘေးကင်းရဲ့လား ",
    "cyberaware_subtext4" : "အမြဲတမ်းတော့ မဟုတ်ပါဘူး။ Public Wi-Fi တွေကို ဟက်ကာတွေက သင့်ရဲ့ ဒေတာတွေကို ကြားဖြတ်ယူဖို့ အသုံးပြုနိုင်ပါတယ်။ ဒါကြောင့် ကော်ဖီဆိုင်တွေ ဒါမှမဟုတ် လေဆိပ်တွေကလို ဖွင့်ထားတဲ့ ကွန်ရက်တွေကို အသုံးပြုတဲ့အခါ အရေးကြီးတဲ့ အကောင့်တွေထဲကို ဝင်ရောက်တာမျိုး ရှောင်ပါ၊ ဒါမှမဟုတ် သင့်ရဲ့ချိတ်ဆက်မှုကို ကုဒ်ဝှက်ဖို့ VPN တစ်ခုကို အသုံးပြုပါ။ ",
    "cyberaware_subtitle5":"🧠 ဆိုက်ဘာအသိပညာ ဘာကြောင့် အရေးကြီးတာလဲ",
    "cyberaware_subtext5":"တိုက်ခိုက်မှုအများစုဟာ နည်းပညာချို့ယွင်းချက်တွေကြောင့် မဟုတ်ဘဲ လူသားတွေရဲ့ မှားယွင်းမှုတွေကြောင့် ဖြစ်ပွားတတ်ပါတယ်။ မှားယွင်းတဲ့ လင့်ခ်တစ်ခုကို နှိပ်မိတာ ဒါမှမဟုတ် ခိုင်မာမှုမရှိတဲ့ စကားဝှက်တစ်ခုကို အသုံးပြုတာက အန္တရာယ်အတွက် တံခါးဖွင့်ပေးသလို ဖြစ်နိုင်ပါတယ်။ ဒါကြောင့် အသိပညာ (Awareness) ဟာ သင့်ရဲ့ ပထမဆုံးသော ကာကွယ်ရေးလိုင်းပဲ ဖြစ်ပါတယ်",
    "cyberaware_subtitle6":" နောက်ဆုံး သတိပေးချက် 🛑",
    "cyberaware_subtext6":"✅ မနှိပ်ခင် စဉ်းစားပါ။ ✅ ခိုင်မာသော စကားဝှက်များကို အသုံးပြုပါ။ ✅ သင့်ဆော့ဖ်ဝဲလ်များကို အမြဲမပြတ် အပ်ဒိတ်လုပ်ပါ။ ✅ အွန်လိုင်းပေါ်ရှိ အရာအားလုံးကို အလွယ်တကူ မယုံပါနှင့်။ ✅ သံသယဖြစ်ဖွယ်တွေ့ရှိပါက သတင်းပို့ပါ။ ",
    "cyberaware_subtitle7":"Two-Factor Authentication (2FA) ဆိုတာ ဘာလဲ",
    "cyberaware_subtext7":"Two-Factor Authentication (2FA) ဆိုတာ စကားဝှက်အပြင် နောက်ထပ် လုံခြုံရေးအဆင့်တစ်ခု ထပ်ပေါင်းထည့်တာ ဖြစ်ပါတယ်။ သင့်စကားဝှက်ကို ရိုက်ထည့်ပြီးတာနဲ့ ဒုတိယအဆင့်အနေနဲ့ သင့်ဖုန်းကိုပို့လိုက်တဲ့ ကုဒ်လိုမျိုး ဒါမှမဟုတ် အက်ပ်ကနေ အသိပေးတဲ့ အကြောင်းကြားချက်မျိုးကို ထပ်မံတောင်းခံမှာပါ။ တစ်စုံတစ်ယောက်က သင့်စကားဝှက်ကို ခိုးယူသွားရင်တောင် ဒုတိယကုဒ်မရှိဘဲ သင့်အကောင့်ထဲကို ဝင်ရောက်နိုင်မှာ မဟုတ်ပါဘူး။ ဒါဟာ ရိုးရှင်းပြီး အစွမ်းထက်သလို သင့်အကောင့်တွေကို ပိုမိုကောင်းမွန်စွာ ကာကွယ်ပေးနိုင်ပါတယ်။",
    "cyberaware_subtitle8":"🧬 ဆော့ဖ်ဝဲလ် အပ်ဒိတ်များ ဘာကြောင့် အရေးကြီးတာလဲ",
    "cyberaware_subtext8":"လူတော်တော်များများက အပ်ဒိတ်လုပ်ဖို့ အကြောင်းကြားစာတွေကို လျစ်လျူရှုတတ်ကြပါတယ် — ဒါပေမဲ့ သူတို့ထင်ထားတာထက် ပိုအရေးကြီးပါတယ်။ ဆော့ဖ်ဝဲလ်အပ်ဒိတ်တွေဟာ လုံခြုံရေးအားနည်းချက်တွေကို ပြုပြင်ပေးတာ များပါတယ်။ ဟက်ကာတွေဟာ အပ်ဒိတ်မလုပ်ရသေးတဲ့ စနစ်တွေကို အင်တာနက်ပေါ်မှာ ရှာဖွေနေတတ်ပါတယ်။သင့်အနေနဲ့ အပ်ဒိတ်လုပ်တာကို နှောင့်နှေးမယ်ဆိုရင် သင့်ရဲ့ ကိရိယာဟာ လွယ်ကူတဲ့ ပစ်မှတ်တစ်ခု ဖြစ်လာပါလိမ့်မယ်။ ဒါကြောင့် စိတ်ပူစရာမလိုဘဲ ဘေးကင်းလုံခြုံဖို့အတွက် သင့်အက်ပ်တွေနဲ့ စနစ်တွေကို အလိုအလျောက် အပ်ဒိတ်လုပ်ဖို့ သတ်မှတ်ထားပါ။",
    "cyberaware_subtitle9":"🧑‍💻 ဘေးကင်းစွာ အင်တာနက် အသုံးပြုခြင်း အလေ့အကျင့်များ ",
    "cyberaware_subtext9":"အွန်လိုင်းမှာ ရှိနေချိန်တိုင်း မနှိပ်ခင် စဉ်းစားပါ။ လုံခြုံတဲ့ ဝက်ဘ်ဆိုက်တွေကိုသာ အသုံးပြုပါ (လိပ်စာမှာ 'https://' ပါတာကို သတိထားကြည့်ပါ)။ မသိတဲ့ ဖိုင်တွေ ဒါမှမဟုတ် ဘရောက်ဆာ အပိုပရိုဂရမ် (extensions) တွေကို ဒေါင်းလုတ်ဆွဲတာမျိုး ရှောင်ပါ။ ယုံကြည်စိတ်ချရတဲ့ ဘရောက်ဆာကို ထည့်သွင်းပြီး အန္တရာယ်ရှိတဲ့ ဆိုက်တွေကို ပိတ်ဆို့ဖို့ ပါဝင်တဲ့ ကိရိယာတွေကို အသုံးပြုပါ။",
    "cyberaware_subtitle10":"📥 လိမ်လည်သည့် အီးမေးလ်များကို ဘယ်လို ခွဲခြားသိမြင်မလဲ",
    "cyberaware_subtext10":"လိမ်လည်သည့် အီးမေးလ်များ (Scam Emails) ဟာ ယုံကြည်ရတဲ့ ကုမ္ပဏီတွေ၊ ဘဏ်တွေ ဒါမှမဟုတ် လုပ်ဖော်ကိုင်ဖက်တွေဆီက ပို့တာလိုမျိုး ဟန်ဆောင်တတ်ပါတယ်။ စာလုံးပေါင်းသတ်ပုံ အမှားတွေ၊ ထူးဆန်းတဲ့ လင့်ခ်တွေ၊ ဒါမှမဟုတ် 'အခုပဲ လုပ်ဆောင်ပါ' လိုမျိုး အရေးတကြီး လှုံ့ဆော်တဲ့ စကားလုံးတွေကို သတိထားပါ။မသိတဲ့ အရင်းအမြစ်တွေဆီက ပူးတွဲပါဖိုင် (attachments) တွေကို ဘယ်တော့မှ နှိပ်ဖွင့်ခြင်း မပြုပါနဲ့။ သင် မသေချာဘူးဆိုရင် ပြန်မပို့ပါနဲ့ — သက်ဆိုင်ရာ ကုမ္ပဏီရဲ့ ဝက်ဘ်ဆိုက် ဒါမှမဟုတ် အက်ပ်ကနေ တိုက်ရိုက် ဆက်သွယ်စုံစမ်းပါ။",
    "cyberaware_subtitle11":"🛒 အွန်လိုင်းမှ ဘေးကင်းစွာ ဈေးဝယ်ခြင်း",
    "cyberaware_subtext11":"အွန်လိုင်းစျေးဝယ်တာက အဆင်ပြေပေမဲ့ သတိမထားရင် အန္တရာယ်များပါတယ်။ အမြဲတမ်း လူသိများပြီး ယုံကြည်စိတ်ချရတဲ့ ဆိုက်တွေမှာပဲ စျေးဝယ်ပါ။ ခိုင်မာတဲ့ စကားဝှက်တွေသုံးပြီး မလိုအပ်ရင် ကတ်အချက်အလက်တွေကို သိမ်းဆည်းထားတာမျိုး ရှောင်ပါ။ တိုက်ရိုက်ဘဏ်ငွေလွှဲတာထက် credit card ဒါမှမဟုတ် လုံခြုံတဲ့ ငွေပေးချေမှုနည်းလမ်းကို သုံးပါ။ အတုအယောင် လျှော့စျေးတွေ ဒါမှမဟုတ် အစစ်နဲ့တူအောင် ဖန်တီးထားတဲ့ ဝက်ဘ်ဆိုက်အတုတွေကို သတိထားပါ။",
    "cyberaware_subtitle12":"💳 ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို ကာကွယ်ခြင်း",
    "cyberaware_subtext12": "သင့်ရဲ့ ကိုယ်ရေးကိုယ်တာ အချက်အလက်တွေ (နာမည်၊ လိပ်စာ၊ မွေးနေ့) ကို ဒစ်ဂျစ်တယ်ရွှေလို သဘောထားပါ။ အွန်လိုင်းမှာ လိုအပ်တာထက် ပိုမမျှဝေပါနဲ့။ အသေးအဖွဲ အချက်အလက်လေးတွေကတောင် လိမ်လည်သူတွေ သင့်စကားဝှက်တွေကို ခန့်မှန်းဖို့ ဒါမှမဟုတ် သင့်အကောင့်တွေကို ပြန်လည်သတ်မှတ်ဖို့ ကူညီပေးနိုင်ပါတယ်။သင့်ရဲ့ လူမှုကွန်ရက် (social media) ကိုယ်ရေးကိုယ်တာ ဆက်တင်တွေကို စစ်ဆေးပါ။ 'ပထမဆုံး အိမ်မွေးတိရစ္ဆာန်နာမည်' လိုမျိုးအရာတွေကို ပို့စ်မတင်ပါနဲ့ — ဒါတွေဟာ စကားဝှက်ပြန်လည်ရယူရာမှာ မေးတတ်တဲ့ မေးခွန်းတွေ ဖြစ်တတ်လို့ပါ။",
    "cyberaware_subtitle13": "🧯 Cyber Attack ခံရရင် ဘာလုပ်သင့်လဲ",
    "cyberaware_subtext13": "Cyber attack တစ်ခုရဲ့ သားကောင်ဖြစ်သွားပြီဆိုရင် ကြောက်တာ ဒါမှမဟုတ် ရှုပ်ထွေးတာမျိုး ဖြစ်တတ်ပါတယ်။ ဒါပေမဲ့ မှန်ကန်တဲ့ အဆင့်တွေကို မြန်မြန်လုပ်ဆောင်ခြင်းက ထိခိုက်မှုတွေကို လျှော့ချနိုင်ပြီး နောက်ထပ်ဖြစ်မလာအောင် ကာကွယ်ပေးနိုင်ပါတယ်။ အင်တာနက် ချိတ်ဆက်မှုကို ဖြတ်တောက်ပါ။ စကားဝှက်တွေကို ပြောင်းပါ။ ဘဏ်နဲ့ ငွေကြေးဆိုင်ရာ အဖွဲ့အစည်းတွေကို အကြောင်းကြားပါ။ ထိခိုက်မှု ရှိ၊ မရှိ စစ်ဆေးပါ။ စနစ်ကို သန့်ရှင်းပါ။ အစီရင်ခံပါ။",
    "scan_h1": "လိမ်လည်မှုများ",
    "scan_p": "#လိမ်လည်မှုများကို ရပ်တန့်ပါ၊ ",
    "scan_title":"အမျိုးမျိုးသော လိမ်လည်မှုများကို ရှောင်ရှားရန် နည်းလမ်းများ",
    "scan_1": "OTP ကုဒ် (သို့မဟုတ်) တစ်ခါသုံးကုဒ်",
    "scan_2": "လင့်ခ်များကို နှိပ်ခြင်း",
    "scan_3": "ကိုယ်ရေးကိုယ်တာ အချက်အလက်",
    "scan_4": "စကားဝှက်",
    "scan_5": "အပိုဆုကြေး ကမ်းလှမ်းခြင်း",
    "scan_6": "အတုအယောင် စာမျက်နှာများ ",
    "scan_7": "SMS",
    "scan_8": "လူမှုကွန်ရက်",
    "user_title": "🎬 ကြည့်ရန်- အွန်လိုင်းပေါ်တွင် လုံခြုံစွာနေထိုင်နည်း",
    "user_p": "အခြေခံ ဆိုက်ဘာလုံခြုံရေး အကြံဉာဏ်များကို နားလည်ရန် အမြန်လမ်းညွှန်",
    "contact_title": "LazyByte ဆက်သွယ်ရန်",
    "contact_p": "ဆိုက်ဘာလုံခြုံရေး၏ အနာဂတ်ကို မြှင့်တင်ပေးခြင်း",
    "contact_subtitle": "ကျွန်ုပ်တို့ကို ဆက်သွယ်ပါ",
    "contact_subtitle1": "သင့်အမည်",
    "contact_subtitle2": "သင့်အီးမေးလ်",
    "contact_subtitle3": "သင်၏ မက်ဆေ့ချ် (သတင်းစကား)",
    "contact_subtitle4": "မက်ဆေ့ချ် ပို့ရန်",
    "contact_subtitle5": "အကူအညီလိုပါသလား။ ဆွေးနွေးကြစို့။",
    "contact_subtitle6": "အီးမေးလ်: support@lazybyte.com",
    "contact_subtitle7": "ဖုန်း: +၉၅၉ ၁၂၃ ၄၅၆ ၇၈၉",
    "contact_subtitle8": "လိပ်စာ: အမှတ် ၆၁၅/၇၊ ပြည်လမ်း၊ ကမာရွတ်၊ ရန်ကုန်၊ မြန်မာ",
    "FAQ_title":"LazyByte FAQ",
    "faq_subtitle": "ကျွန်ုပ်တို့ မည်သို့ ကူညီပေးနိုင်မလဲ",
    "faq_subtitle1": "ကျွန်ုပ်၏ အကောင့်ကို မည်သို ပြန်လည်ရယူနိုင်မည်နည်း။",
    "faq_subtitle2": "ကျွန်ုပ်၏ ပရိုဖိုင်ကို နောက်မှ ပြင်ဆင်နိုင်ပါသလား။",
    "faq_subtitle3": "အသုံးပြုသူသည် ပံ့ပိုးကူညီမှု ပေးပါသလား။",
    "faq_subtitle4": "ကျွန်ုပ်၏ အကောင့်ကို အပြီးအပိုင် ဖျက်နိုင်ပါသလား။",
    "faq_subtitle5": "ကျွန်ုပ်၏ ဖိုင်များ လုံခြုံပါသလား။",
    "faq_subtitle6": "ဤဝန်ဆောင်မှုကို မိုဘိုင်းတွင် အသုံးပြုနိုင်ပါသလား။",
    "faq_subtitle7": "အခမဲ့ စမ်းသုံးခွင့် ရှိပါသလား။",
    "faq_subtitle8": "ကျွန်ုပ်၏ အကောင့်ကို မျှဝေနိုင်ပါသလား။",
    "faq_subtitle9": "ချွတ်ယွင်းချက် (bug) ကို မည်သည့်နေရာတွင် သတင်းပိုရမည်နည်း။",
    "faq_subtitle10": "အသုံးပြုသူသည် ပံ့ပိုးကူညီရေးကို မည်သို ဆက်သွယ်နိုင်မည်နည်း။",
    "faq_p": "ဝင်ရောက်ရန် စာမျက်နှာ (login page) တွင် 'Forgot Password' ကို နှိပ်ခြင်းဖြင့် သင့်အကောင့်ကို ပြန်လည်ရယူနိုင်ပါသည်။ ဆက်လက် အခက်အခဲရှိနေပါက နောက်ထပ်အကူအညီအတွက် ကျွန်ုပ်တို၏ ပံ့ပိုးကူညီရေးအဖွဲကို ဆက်သွယ်ပါ။",
    "faq_p2": "လုံးဝ ရပါတယ်။ သင့်အကောင့် ဆက်တင်များ (account settings) သိုသွားပြီး အချိန်မရွေး သင့်အချက်အလက်များကို ပြင်ဆင်နိုင်ပါသည်။" ,
    "faq_p3": "ဟုတ်ကဲ့၊ ကျွန်ုပ်တို၏ ပံ့ပိုးကူညီရေးအဖွဲကို ချတ် (chat) သိုမဟုတ် အီးမေးလ် (email) မှတစ်ဆင့် ၂၄ နာရီ ၇ ရက်ပတ်လုံး ဆက်သွယ်နိုင်ပါသည်။ ",
    "faq_p4": "ဟုတ်ကဲ့။ သင်၏ ဆက်တင်များ (settings) ရှိ 'Privacy' အောက်မှ အပြီးအပိုင် ဖျက်သိမ်းရန် တောင်းဆိုနိုင်ပါသည်။" ,
    "faq_p5": "သင့်ဒေတာအားလုံးကို စနစ်တကျ ကုဒ်ဝှက်ထားပြီး လုံခြုံစွာ သိမ်းဆည်းထားပါသည်။ ကျွန်ုပ်တိုသည် စက်မှုလုပ်ငန်းသုံး စံနှုန်းမီ လုံခြုံရေးအစီအမံများကို အသုံးပြုထားပါသည်။" ,
    "faq_p6": "ဟုတ်ကဲ့။ ကျွန်ုပ်တို၏ ပလက်ဖောင်းသည် မည်သည့်ကိရိယာ (device) ပေါ်တွင်မဆို အပြည့်အဝ အသုံးပြုနိုင်ပါသည်။" ,
    "faq_p7": "ဟုတ်ကဲ့၊ ခရက်ဒစ်ကတ် (credit card) မလိုအပ်ဘဲ ၁၄ ရက် အခမဲ့ စမ်းသုံးခွင့်ကို ကျွန်ုပ်တို ပေးပါသည်။",
    "faq_p8": "ပိုမိုကောင်းမွန်သော လုံခြုံရေးနှင့် အတွေ့အကြုံအတွက် အသုံးပြုသူတစ်ဦးစီတိုင်းတွင် ကိုယ်ပိုင်အကောင့် ရှိသင့်သည်ဟု ကျွန်ုပ်တို အကြံပြုပါသည်။",
    "faq_p9": "ချွတ်ယွင်းချက်များကို ကျွန်ုပ်တို၏ တုံပြန်ချက်ပုံစံ (feedback form) သိုမဟုတ် support@yourapp.com သို အီးမေးလ်ပို၍ သတင်းပိုနိုင်ပါသည်။",
    "faq_p10": "ကျွန်ုပ်တို၏ အသုံးပြုသူသည် ပံ့ပိုးကူညီရေးအဖွဲကို ကျွန်ုပ်တို၏ ဝဘ်ဆိုဒ်ရှိ live chat widget မှတစ်ဆင့် သိုမဟုတ် support@lazybyte.com သို အီးမေးလ်ပို၍ အချိန်မရွေး ဆက်သွယ်နိုင်ပါသည်။ ကျွန်ုပ်တိုသည် ၂၄ နာရီ ၇ ရက်ပတ်လုံး ကူညီရန် အသင့်ရှိပါသည်။" 
    
  }
}
